<template>
   <div class="bg-body w-full h-full">

    <div
      class=" w-full  text-white text-xl font-medium h-14 bg-primary flex justify-between relative items-center">
          <router-link to="/" class=" absolute right-3 my-8 transition duration-500 hover:border-rose-400 border-b-4 border-gray-800 border-opacity-75  ">  &nbsp; الرئيسية  &nbsp;</router-link>
         <p class="text-3xl  justify-center absolute right-1/3  text-white  py-2 text-right px-4 mr-20 " > عن برنامج التعليم المفتوح  </p>  
       
    </div>
 
<div class="grid grid-cols-2  ">
<div class=" absolute left-4 w-3/5  rounded-full px-10 mt-0">
  <p class="text-right mx-5 text-xl my-14 ">
    يعتبر نظام التعليم المفتوح جزءاً لا يتجزأ من منظومة التعليم العالي، وهو
    مكرمة من السيد الرئيس لأبناء سورية، ليتابعوا تحصيلهم العلمي سواء كانوا
    كبار في السن، أو ممن لم يمكنهم معدلهم في الشهادة الثانوية من الحصول على
      مايرغبون به في التعليم العام، وبالتالي زيادة الاستيعاب الجامعي وزيادة تأمين فرص
    الدراسة من منطلق أن التعليم العالي هو حق للجميع. كما تتركز إستراتيجية
    التعليم في سورية على تطوير منظومة التعليم، وتعزيز مهارات الطالب باعتباره حجر
    الأساس في العملية التعليمية. ويحظى قطاع التعليم في سورية باهتمام كبير من
    السيد الرئيس بشار الأسد الذي حرص دائماً على تزويد أبنائنا بالمهارات والمعارف
    العلمية والأكاديمية ووضعهم في مقدمة أولوياته لإيمانه المطلق بأن التعليم هو
    الأساس في بناء أجيال تكون حجر الأساس في عملية التنمية الاقتصادية والمجتمعية
    لبناء سورية الحديثة والوصول بها إلى أفضل المراتب العالمية. وقد حرصت جامعة
    دمشق من خلال هذه البرامج التخصيصية خلال الأعوام العشرون الماضية على تزويد
    سوق العمل في سورية بكوادر متخصصة قادرة على دفع عجلة الاقتصاد في القطاعين
    الحكومي والخاص. أما بعد الحرب التي شنت على سورية على مدار الأعوام العشر
    الماضية فأصبح لدينا هدف أساس وهو تزويد طلابنا بأهم أساليب العلوم والمعرفة
    ليشاركوا بفعالية في مرحلة البناء وإعادة الإعمار. وفي ظل التطور التكنولوجي
    والتسارع المعرفي في عصرنا الحالي فإننا نتطلع خلال المرحلة القادمة للارتقاء
    بنظام التعليم المفتوح في جامعة دمشق وذلك عبر الاستفادة من جميع التجارب
    والخبرات العالمية، لتقديم نموذج متفرد في الارتقاء بالتعليم وتطوير أساليبه
    وادواته، ليكون مثالاً يحتذى به في بناء أجيال قادرة على التفكير خارج الأطر
    التقليدية وابتكار الحلول ووضعها في خدمة المجتمع. كما نسعى لتطوير نظاماً يتيح
    للطالب الوصول للمادة العلمية في أية مكان وزمان يدمج بين أسلوبي التعليم
    التقليدي والافتراضي، وذلك من خلال تأمين مدخلات صحيحة للحصول على مخرجات ذات
    قيمة عالية تساهم في عملية التنمية الاجتماعية والاقتصادية، الأمر الذي ينعكس
    إيجاباً على أبنائنا الطلبة
  </p></div>
  <div>
   <img src="../assets/Images/about.png" class=" pr-4 absolute right-28 imh-t  bottom-40 test-bottom invisible md:visible  " style="height: 45%;" alt="">
  </div>
  </div>
  
  </div>
</template>

<script>
import NavVue from "../components/NavBar.vue"
export default {
components:{NavVue}
}
</script>

<style>

</style>